{
  "common.language": "Langue",
  "common.phone": "Téléphone",
  "contact.callUs": "Appelez-nous",
  "contact.emailUs": "Envoyez-nous un e-mail",
  "contact.emergency": "Dépannage 24/7",
  "contact.replies": "Réponse sous 1 à 2 jours ouvrables",
  "contact.title": "Nous serions ravis d'échanger avec vous. Contactez TTS pour discuter de votre projet, poser une question ou explorer les possibilités de collaboration.",
  "home.plumbing.description": "Réparations et installations professionnelles garantissant des systèmes d'eau et d'évacuation efficaces et sans fuite.",
  "home.plumbing.title": "Plomberie",
  "home.renovation.description": "Transformation complète de votre maison, des rénovations structurelles aux finitions modernes, sur mesure selon votre vision",
  "home.renovation.title": "Rénovation",
  "home.tiles.description": "Installation experte de céramique, de porcelaine et de pierre pour des murs et des sols durables et élégants",
  "home.tiles.title": "Carrelage",
  "nav.contact": "Contact",
  "plumbing.description": "TTS propose des solutions de plomberie professionnelles pour tous vos besoins, des réparations d'urgence aux nouvelles installations. Nous garantissons un travail rapide et de qualité pour assurer la continuité de votre approvisionnement en eau et le bon fonctionnement de votre maison.",
  "plumbing.description2": "En tant que petite entreprise locale, la transparence et l'intégrité sont nos valeurs fondamentales. Nous offrons des conseils honnêtes et des prix justes, et traitons chaque client comme un voisin, et non comme un simple client.",
  "renovation.description": "TTS se spécialise dans la rénovation résidentielle professionnelle, transformant les espaces désuets en pièces à vivre modernes et fonctionnelles. De la rénovation de cuisines et de salles de bains à la transformation complète d'intérieurs, nous mettons à votre service notre savoir-faire d'expert pour concrétiser votre vision.",
  "renovation.description2": "Nous prenons en charge tous vos projets de rénovation en gérant chaque détail avec précision et soin. Notre équipe s'engage à concrétiser vos idées dans les délais et le budget impartis, pour un résultat final dont vous profiterez pendant de nombreuses années.",
  "seo.contact": "N'hésitez pas à contacter TTS. Contactez-nous dès aujourd'hui pour toute question concernant nos projets. Nous serons ravis de vous répondre.",
  "seo.index": "Services professionnels de rénovation, plomberie et carrelage en Suisse. De la transformation complète de votre maison à la pose experte de carrelage. Un travail de qualité signé TTS Renovation.",
  "tiles.description": "Depuis plus de 6 ans, TTS contribue à l'embellissement des maisons de notre communauté. Nous savons que choisir le bon carrelage est une décision importante, c'est pourquoi nous traitons chaque projet comme s'il s'agissait de notre propre maison.",
  "tiles.description2": "De la première consultation à la pose finale, nous sommes fiers de vous offrir des conseils honnêtes, des prix justes et une installation impeccable. Découvrez la différence qu'une véritable expertise et une passion pour le carrelage peuvent apporter."
}
